Repository: vivek87799/DataPreprocessingPipeline_NLP
Catalog: resources/tmx-file.tmx
Source language: de_de
Languages: fr_fr

source: Schnelle und zuverlässige Umsetzung bei toller Qualität.
fr_fr: Adaptation rapide et sérieuse d'une excellente qualité.

source: Herzlichen Dank für die angenehme Zusammenarbeit.
fr_fr: Merci beaucoup pour cette belle expérience de travail.

source: Product Consultant - Global Sports Jobs
fr_fr: Conseiller Produit - Global Sports Jobs

source: Wir sind sehr beeindruckt von der Qualität und vom Service bei lengoo and haben durch die konsistent hochwertigen Übersetzungen eine viel höhere Online-Sichtbarkeit erreichen können.
fr_fr: Nous sommes toujours impressionnés de la qualité et du service chez lengoo. Grâce à des traductions exemplaires et de grande cohésion, nous avons pu gagner beaucoup de visibilité en ligne.

source: Bei unseren Aufträgen waren wir mit der Qualität, Zuverlässigkeit und Geschwindigkeit äußerst zufrieden und würden jederzeit wieder auf lengoo zurückgreifen.
fr_fr: Nous avons toujours été très satisfaits de la qualité, du sérieux et de la rapidité avec lesquels ont été traitées nos commandes. Nous comptons toujours faire appel à lengoo dans le futur.

source: Wir setzen bewusst auf hohe Qualitätsstandards, denn sie sind unser Garant für langfristig erfolgreiche Kundenbeziehungen im In- und Ausland – auch bei unserem Partner lengoo!
fr_fr: Nous misons sur des standards de qualité élevés pour garantir des relations fructueuses et à long terme avec nos clients ici et à l'étranger. Avec lengoo, nous n'avons pas été déçu !

source: Wir waren von der Geschwindigkeit und dem reibungslosen Ablauf sehr positiv überrascht.
fr_fr: Nous avons été positivement surpris par la rapidité de la traduction et le déroulement sans encombre de nos commandes.

source: Die Übersetzung war in kürzester Zeit vorhanden, wodurch wir unser Bild nach außen deutlich verbessern konnten.
fr_fr: Les traductions ont été disponibles en très peu de temps, ce qui nous a permis de beaucoup améliorer notre image à l'étranger.

source: Unsere Mission ist nicht nur unsere Kunden, sondern vor allem auch deren Kunden zu begeistern.
fr_fr: Notre mission n'est pas seulement de satisfaire nos clients, mais surtout les clients de nos clients.

source: Kundenorientierung beginnt für uns nicht erst in der Konzeption, weshalb wir den Anspruch haben, uns für dieses Ziel immer weiter fortzubilden.
fr_fr: Pour nous, l'orientation client commence avant même la conception. C'est pourquoi nous nous lançons le défi de toujours nous améliorer pour atteindre cet objectif.

source: Wir können es nicht lustiger machen, aber einfacher!
fr_fr: Nous seulement c'était simple, mais en plus, nous nous sommes amusés !

source: Die Registrierkassensoftware von helloCash.
fr_fr: Le système de caisse informatique de helloCash.

source: Unser Ziel ist es eine multimodale Innovation für die jüngsten unserer Gesellschaft am Markt zu positionieren.
fr_fr: Notre objectif est de faire preuve d'innovation multimodale pour aider les plus jeunes de nos entreprises à se placer sur le marché.

source: Bewegtes Lernen und ein Bewusstsein für einen gesunden Körper – das ist es, was wir mit Schooltastic ins Klassenzimmer bringen wollen!
fr_fr: Apprentissage en mouvements et prise de conscience pour un corps sain - c'est ce que nous voulons partager en classe avec Schooltastic !

source: Wir schreiben sie jeden Tag neu.
fr_fr: Chaque jour, un nouvel enjeu.

source: Es ist an der Zeit, die angestaubten Vorgänge bei Übersetzungsprojekten gründlich zu überdenken und sowohl die Übersetzungsqualität als auch die Geschwindigkeit auf ein neues Level zu bringen.
fr_fr: Il est temps de complètement repenser le déroulement opérationnel des projets de traduction devenu obsolète. Nous avons l'ambition d'amener les standards de qualité et de rapidité des traductions à un autre niveau.

source: Wir nehmen uns dieser Aufgabe an und leisten einen entscheidenden Teil an der Neugestaltung der Zukunft der Übersetzungsbranche.<br/><br/>Durch optimierte Prozesse und den Einsatz smarter Technologien wie Deep Learning und Artificial Intelligence ermöglichen wir eine nie dagewesene User Experience für unsere Linguisten und hochwertige Fachübersetzungen für unsere Kunden weltweit.
fr_fr: Nous voulons prendre part à la révolution de l'industrie de la traduction.<br/><br/>Grâce à des processus optimisés et l'utilisation d'une technologie intelligente, du Deep Learning et de l'intelligence artificielle, nous vous offrons une expérience utilisateur encore jamais atteinte jusque là, pour nos linguiste et nos traducteurs spécialisés comme pour nos clients.

source: Häufig gestellte Fragen
fr_fr: Questions fréquentes

source: Wir haben die am meisten gestellten Fragen unserer Bewerber und Linguisten zusammengestellt.
fr_fr: Nous avons rassemblés ici les questions les plus fréquemment posées par nos candidats et nos linguistes.

source: Für eine komplette Übersicht unserer FAQ, folge bitte dem Button weiter unten.
fr_fr: Pour un aperçu complet de notre FAQ, cliquez sur le bouton plus bas.

source: Wieviel kann ich als Übersetzer bei lengoo verdienen?
fr_fr: Combien puis-je gagner d'argent en tant que traducteur pour lengoo ?

source: Eine faire Bezahlung für Übersetzungsjobs ist uns sehr wichtig!
fr_fr: La rémunération juste nos traducteurs nous tiens à cœur !

source: lengoo vergütet deine Übersetzungsarbeit dabei immer nach Wortpreisen pro Wort in der Ausgangssprache.
fr_fr: lengoo rémunère toujours ses traducteurs au prix par mots dans la langue originale.

source: Die Wortpreise hängen vom Sprachpaar, der Textkomplexität, der Bearbeitungszeit und dem Textumfang ab.
fr_fr: Le prix au mot dépend de la combinaison linguistique, de la technicité du texte, du temps imparti pour la traduction et de la taille du texte.

source: Sie liegen je nach Auftrag zwischen € 0,06 und € 0,12 pro Wort.
fr_fr: Selon les commandes, ils se situent entre 0,06 et 0,12 € par mot.

source: Darüber hinaus kannst du immer auch einen Mindestwortpreis festlegen, der automatisch nur Jobanfragen für dich herausfiltert, die oberhalb dieser Grenze liegen.
fr_fr: De plus, tu peux toujours renseigner ton prix minimum, ce qui nous permet de filtrer automatiquement les missions et de ne t'envoyer que celles dont la rémunération est supérieure à ce prix.

source: Bitte schreibe hierzu einfach eine Mail an <a href='mailto:translationjobs@lengoo.de'>translationjobs@lengoo.de</a>.
fr_fr: Envoie simplement un e-mail à <a href='mailto:translationjobs@lengoo.de'>translationjobs@lengoo.de</a>.

source: Wie viele Anfragen für Übersetzungen kann ich erwarten?
fr_fr: Combien de demandes de traductions puis-je recevoir en moyenne ?

source: Die Anzahl der Übersetzungsanfragen, die du von uns erwarten kannst, hängt vom Sprachpaar, der saisonalen Nachfrage und der Übersetzungsqualität ab, die du lieferst.
fr_fr: Le nombre de demandes de traduction auxquelles tu peux t'attendre dépend de la combinaison linguistiques et de la qualité des traductions que tu livres.

source: Wir können dir auf diese Frage daher leider keine definitive Antwort geben.
fr_fr: Nous ne pouvons donc malheureusement pas répondre de façon très précise à cette question.

source: Generell ist die Anzahl der Übersetzungsaufträge in stark verbreiteten Fremdsprachen wie Englisch, Spanisch oder Französisch größer als in seltener gesprochenen Sprachen wie bspw.
fr_fr: En général, le nombre de sollicitations est plus élevé pour des commandes de traduction dans des langues très répandues comme l'Anglais, l'Espagnol ou le Français que dans des langues comme

source: Ungarisch oder Kroatisch.
fr_fr: le Hongrois ou le Croate par exemple.

source: Wie funktioniert die Bezahlung?
fr_fr: Comment fonctionne le paiement ?

source: Du kannst zwischen zwei verschiedenen Arten der Bezahlung und Abrechnung wählen.
fr_fr: Tu peux choisir entre deux types de paiement et de facturation.

source: Einerseits bieten wir die bequeme Abrechnung über Gutschriften an, die automatisch erstellt werden und immer am 15. des Folgemonats von uns auf dein Bankkonto überwiesen werden, oder per Paypal ausbezahlt werden.
fr_fr: Nous proposons d'une part une rémunération pratique sous forme de crédit. Tes crédits sont automatiquement générés lorsque tu livres une traduction, et sont automatiquement versés sur ton compte tous les 15 du mois. Nous pouvons également effectuer la transaction via PayPal.

source: Du behältst so immer den Überblick über deine Jobs und erhältst eine Überweisung für alle Jobs, die du im Vormonat für lengoo erledigt hast.
fr_fr: Comme ça, tu as un aperçu de tes travaux en un coup d'œil et tu obtiens la rémunération de toutes les commandes du mois précédent en un seul versement.

source: Zu jedem Job erstellen wir ein PDF der Gutschrift, das du für deine Buchhaltung verwenden kannst und alle nötigen Informationen enthält.
fr_fr: Pour chaque mission, nous mettons à ta disposition un avis de crédit au format PDF que tu peux utiliser pour ta comptabilité personnelle. Il contient toutes les informations nécessaires.

source: Außerdem bieten wir dir natürlich auch die Möglichkeit deine Rechnungen selbst zu erstellen und uns per E-Mail an <a href='mailto:translationjobs@lengoo.de'>translationjobs@lengoo.de</a> zu schicken.
fr_fr: Tu peux bien sûr également rédiger et envoyer tes propres factures par e-mail à l'adresse <a href='mailto:translationjobs@lengoo.de'>translationjobs@lengoo.de</a>.

source: Ups, hier ist etwas schief gelaufen.
fr_fr: Oups, quelque chose n'a pas fonctionné.

source: 404<br/>Hey Zeitreisender!
fr_fr: 404<br/>Bonjour voyageur du temps !

source: Diese Seite liegt zu weit in der Zukunft und kann heute nicht angezeigt werden.
fr_fr: Cette page est malheureusement trop loin dans le futur et ne pas être chargée aujourd'hui.
